window.aiNews = [
  {
    "title": "🔵🔴На какую кнопку вы нажмёте? И на какую нажмёт ИИ?",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-28",
    "importance": 3,
    "image": "https://cdn4.telesco.pe/file/tX6MTXM_xwJQDR_clQRSrR1cfmxHuZKnn8O1kKMgUrCd1OdJnwK1T2plNAe5LRUFs_3gTUsLhUWmph8n7JAAsNTKmqr1HIOMNKGpZCErCRlj05kD9ieIILzMUS7Pas423lUgg8FIsKMLEW8Qj0RgKm_O_l8uGRxh81sMwA7OZTfrGWHsvBHedNcId6iIPae3GoB_8jL9SzB1x3FIzllei_5tqsrwoC34P0a1TI87254TyNin6aHFyR5T08uHS_FeVXQ0P96diXK5LBLnSyWOAMoB_IGYmAQpQQd0Jo_uXVrmMqKP6E3FvashQqmHE8-UKW350_NUMzPYVWdEloh-mw.jpg",
    "summary": "🔵🔴На какую кнопку вы нажмёте? И на какую нажмёт ИИ?\n\nСейчас идут баталии на эту философскую тему. Давайте и мы свои 15 копеек вставим.\n\nСначала пройдите анонимный опрос ниже. Посмотрим на результаты нашего сообщества. В комментах здесь прикреплю статистику по какой кнопке чаще нажимают разные ИИ модели.\n\nЕсли есть настроение — поделетиесь своей позицией \"почему нужно нажать на ту или иную кнопку\" в комментариях к этому посту",
    "link": "https://t.me/serge_ai/1460"
  },
  {
    "title": "➡️OpenAI выкатили гайд по промптингу GPT-5.5. Что интересного?",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-27",
    "importance": 5,
    "image": "",
    "summary": "➡️OpenAI выкатили гайд по промптингу GPT-5.5. Что интересного?\n\nПомните все эти курсы по промптам? \"Дай роль, контекст, шаги, примеры, ограничения, формат\". Чем длиннее и структурированнее промпт — тем лучше результат. Так и было по сути.\nАльтман даже говорил, что хороший промпт — это как ТЗ для джуна-разработчика...\n\nА теперь OpenAI пишет в своём свежем гайде по GPT-5.5 (доĸумент для разработчиĸов, не для нас с вами, но тем интереснее):\n\n\"Более ĸоротĸие, ориентированные на результат промпты обычно работают лучше, чем процессно-перегруженные стеĸи.\" Если на человечьем — забейте на свои простыни. Чем меньше вы объясняете модели КАК делать, тем лучше она делает.\n\nДальше ещё интереснее. Они прямо пишут \"Не переносите ĸаждую инструĸцию из старого промпт-стеĸа. Старые промпты часто переусложняют процесс, потому что прежним моделям нужно было больше помощи, чтобы не сбиваться с пути. С GPT-5.5 это может добавлять шум, сужать пространство поисĸа модели или приводить ĸ механичесĸим ответам.\"\n\nКороче логика такая, что у вас и так умный сотрудник — не грузите его тупыми инструкциями... типа он и сам лучше знает как делать.\n\nТам ещё есть пару интересных штук. Можете почитать самостоятельно вот здесь — ссылка\n\nПо поводу этого подхода — не знаю и сомневаюсь. Буду тестить насколько он лучше понимает. Но пока что я по прежнему уверен, что без глубокого контекста не будет профессиональных результатов. Если мы в промте не указываем на каком уровне мы в теме (с помощью спец. терминов), то и модель поймёт что ответить нам можно усреднённо (я рассказывал в одном из роликов как обходить эти ограничения)\n\nЧто думаете по поводу этого подхода?",
    "link": "https://t.me/serge_ai/1459"
  },
  {
    "title": "🇨🇳Ещё новые модели. Китайский DeepSeek теперь 4 pro и flash",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-24",
    "importance": 4,
    "image": "https://cdn4.telesco.pe/file/vk2eAmh9V_MAuwZZ58F7sN8rUBvzafJ-gikWDWru0qjqLnybphS_Ia-yIYaebbcBUPu23B2_cbomtvJsMjUClx_1vbOBiszAgeB3MpkJQwVH7mvQe0QfkHYtGLwdHkp-k8hUCzbcrj22LsFiXz3zT-XjqTprYFWRIoIBqw8d74rVneJpXmpew5ojMefZalORkvB-v_7Ax0o4k9lPIKnxeZ5hKTh6s4-w3ATyPlUMJ3Grtf1lCrf-RmAc9ZSXLt98hvUFXKFt5xU9qCUh_xW36OTlVvJmjbHN1KPrnE8-O0V_z1Q8obxHSoyMdtDQgVzl2Ov1bnQf1NV8lN4miI2H5A.jpg",
    "summary": "🇨🇳Ещё новые модели. Китайский DeepSeek теперь 4 pro и flash\n\nКартинки с тестами прикрепил. Хорошие как по тестам, так и по стоимости api и много по каким техническим штукам.\n\nБольше подробной инфы здесь\n\nДля тех у кого траблы с доступами — китайские братья вроде бы более дружелюбны. Плюс радует, что платить не нужно — всё работает бесплатно.\n\nЗатестил api — в целом тоже очень хорошо. Есть конечно более (лично для меня) приемлемые варинты от тех же open ai... Но уверен, что эти две модели тоже найдут своих поклонников и задачи, т.к. стоимости реально хорошие при сопоставимом качестве.\n\nЦены:\n&#036;0.14/&#036;0.28 за Flash\n&#036;1.74/&#036;3.48 за Pro\nкэш вообще для pro модели в 12 раз дешвле — это тоже очень круто.\n\nПо обычному базовому общению в чате тоже порадовала одним моментом. Даже нен нужно принудительно её гнать в сеть, чтобы она уточняла что-то. Видно, что если не шарит — сразу сама охотно идёт в поиск и ищет.\n\nВ общем обязательно попробуйте.\n\nссылка на бесплатный чат deepseek\n\nКто использует на постянке deepseek или потестил, напишите ваши впечатления плиз в коментах. Другим тоже будет полезно.",
    "link": "https://t.me/serge_ai/1457"
  },
  {
    "title": "➡️YouTube запустил своего агента-помощника",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-23",
    "importance": 4,
    "image": "https://cdn4.telesco.pe/file/gKE1JOVe2Axk1go149ouxEEU4K4ciS_7-LJ6Qb1X4_Y17xfyaBbxTBqMiecLHM3ASoLn1yJvAemWFyFkTy2TWzbXtjuKar9JTRNKfSAw8s8eI1x_1LVwIDT6gJJqxdSupMTwk6yhq1dD6grZF2n8vGOq3IgWdbtb8XaXLiWvlaJSnhDZSTyduVaYgvzsTTbLRzP_YXvX-RfgDCo22mAn6EFKwnh0omaFvVTVbXMNGqIBHdVpamyoBrJiJ9_6-xfG0sLuUf7PDNDfdhj78Fona5I-Sa3yqn_COZSkrq4k_D1E79MSKa-6057qvYnt5_vn_chmWnpLiDhc8NXp3_Dotg.jpg",
    "summary": "➡️YouTube запустил своего агента-помощника\n\nНе на всех каналах есть, на некоторых у меня на днях появилось вот такое.\n\nСуть в том, что агент может проанализировать комменты под видосами, понять +- запросы аудитории. Оценить (поверхностно) ваши сильные и слабые стороны. Выдать даже некоторые темы, которые, как ему кажется, будут “залетать”… Выглядит потенциально, но пока эта персонализация ИИ-агента для автора больше похожа на водянистые советы “для всех”.\n\nСтарается и даёт ссылки даже на комменты, может посмотреть статистику по видосам и направить на кликабельные обложки.\n\nДля тех, кто не умел анализировать статистику — это огромное упрощение и помощь.\n\nНо для тех, кто хочет более глубоких выводов — нужно колупать собственноручно.\n\nНаходится справа вверху в творческой студии (кнопка \"звездочка\"). У кого есть каналы — проверяйте. У меня на 50% каналов появились эти кнопки",
    "link": "https://t.me/serge_ai/1452"
  },
  {
    "title": "➡️Новый ChatGPT 5.5",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-23",
    "importance": 4,
    "image": "https://cdn4.telesco.pe/file/A_GYh9-dPIXG6YjCtXdnWKWEmaipuM9KFFv8BA2p0ownsWJz2-IsGskVdMFr_uvGZi8ntw6rzXr7r16QcAxknh_CcaCCOucSRHU5Bbyb48KdZc1RQjQBPIU1E3TGrQ7l8SpVrYywm7MawFLFEch0euX2i-XygdakwF69XwpmgxVqWozBHXfzJTB3rOUoVb7jjsWqNv3mpsTr8WPOjSwV-0ZS4c0G7gp7KGe08CDsReLe2IL-DgUGtAkZahQ3qXllrPLxnbY7tYt50h7u2E38-IC-drBzhRbLNs_8Z1S1OmqMzEaH4h8oBB8hUoQm0WPPnvhxSyQA_t2VOCBzIm2I7A.jpg",
    "summary": "➡️Новый ChatGPT 5.5\n\nКрасивое число версии, красивые данные бенчмарков (тестов).\n\nКак обычно — быстрее, выше сильнее. Пока что по тестам — убила всех, даже Опуса 4.7.\n\nДоступна будет платным подписчикам. И по API (дороже опуса) — &#036;5/&#036;30 за млн токенов\n\nДолжна стать доступна уже сегодня.\n\nПоэтому у кого появилась в интерфейсе — пишите своё мнение в комментах\n\nccылка на релиз (там более подробная инфа и красивые визуализации всяких симуляций)",
    "link": "https://t.me/serge_ai/1453"
  },
  {
    "title": "➡️Open ai похвастались тем, что Google уже давно умеет... Но есть и новость",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-21",
    "importance": 4,
    "image": "https://cdn4.telesco.pe/file/nCxs1eGOFhcHdnQK6jaaMRpkCyKzOjmScxzlCtSfafy1JhyurlR8a_h7xO1hF7U1eo11-iuxLf7weO2Qo9sZ_gphpWl26Kx_qaOPa929d6BOoIzz4YCFgUXzGdvzmwDLCZRT5KkbzZs8TbGaPqYW_o41soe2VKwOZF2UfPsvAs9Bw1EOqWvyNdqLXBey38fCzt0xtXpJM0irtD-Dq2UYsfyGKUX_SAr2lLuxFLsmycI7lzERsCiNXDQgB5J5VOTV2GW05UFFMJF4xig31EOtlX6US8kYeAArowoqt7hUr9B5gIih4NNIhkBff5kE91971fjawe_wsxUrhXf85nqA1g.jpg",
    "summary": "➡️Open ai похвастались тем, что Google уже давно умеет... Но есть и новость\n\nПервое — новость. Судя по тому, что они запостили в твиттере (и что люди разгоняют пару дней в инфополе) будет сегодня у них вечером стрим. С анонсом новой модели картинок (по слухам Image 2).\n\nВторое — Open ai сделали пост, где красиво отрисован интерфейс macOS и подписали \"это не скриншот\" . Интерфейс достаточно хорошо нарисован и отличить с первого взгляда сложно от реального (всё это прикрутят и зацензурят уже через месяц — чувствую). Но по факту вроде бы стало действительно лучше. Лайк 100%\n\nЖдём стрим в 21:00 по CET. Возможно на нём ещё что-то нам представят.\n\nСкинул другу этот интерфейс, а он мне в ответ скинул второй скриншот (прикрпеил интерфейс винды) и подписал \"это нанабанана\". Плюс на все остальные газеты, скрины ютуба и прочее, что сейчас вирусится в сети — ответ такой же. Нанабанана уже это умеет. Может где-то хуже, но где-то и лучше...\n\nПосле релиза можно будет выдавить из новой модели больше материалов для сравнений. Но пока это выглядит, как оверхайп. И если вспомните, то версия image 1.5 — на старте тоже работала заметно лучше чем сейчас.\n\n💡p.s. новая модель уже доступна и по сети гуляет способ проверить работает у вас она или нет. попросите чатжпт сгенерить картинку с соотнгошением сторон 21 к 9. Если будет такое соотношение то у вас уже эта модель доступна.",
    "link": "https://t.me/serge_ai/1449"
  },
  {
    "title": "🦄Новый генератор картинок официально релизнули",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-21",
    "importance": 3,
    "image": "",
    "summary": "🦄Новый генератор картинок официально релизнули\n\nЗдесь очень забавная страничка с релизом - ссылка\n\nДолжен быть доступен на всех аккаунтах включая бесплатные\n\nЦены по API за картинку (зависят от качества и от разрешения)\n\nLow: &#036;0.005- &#036;0.006\nMedium: &#036;0.041–&#036;0.053\nHigh: &#036;0.165–&#036;0.211\n\nИнтересно что выдаст режим medium и что будет с цензурой через пару недель.\n\nПока выглядит круто, бодро и очень даже альтернативно и конкурентно нанебанане.\n\nКто тестил, как вам?",
    "link": "https://t.me/serge_ai/1451"
  },
  {
    "title": "✅KEISOSUBBOTA",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-18",
    "importance": 5,
    "image": "https://cdn4.telesco.pe/file/GhHnHsiJOpky-VArh14GGfM4fQ2kR_2Szr1gaWxk6bb1gpP_NY4hd100_b6Mbqxo-8onH6ukizLb2rRiUg8d_0XellR7JONMgYAWgiy3cL109Pz09c0SHX5olW3lphpgdC0SqxEa87sTj5TA7Vh4VAdvE6xjFPjd9vq-f4JcpJKzVB3sHiCd7gFNIu9HPrGoN4IGD6z6-1oR6rb_qJGt98FRK520AkHfsJpLLkJz6KPzbFm6tb7tSAWGAi3mteXco9KRYDGScUVOv_0y_YKz1NXNcVDoZhwHzAzgQkOybxN5lcuYmcoqdo9kI1T24Frj749blPo2XTYlpP917u9Wsw.jpg",
    "summary": "✅KEISOSUBBOTA\n\nКейсосуббота — это рубрика, где мы делимся своими работами и взаимодействиями с ИИ. Это может быть что угодно:\n\n-картинки\n-анимации\n-текст\n-код\n-боты\n-песни\n-видео и т.д.\n\n❤️ Не забывайте оставлять обратную связь на работы других людей. Это очень ценно\n\nДавайте попробуем меньше разводить флуд в комментариях.\nДля разных вопросов у нас есть чат — там такое. А здесь давайте по делу. Читайте ниже пояснение\n\n👇А также читать пояснения и правила по ссылке ниже.\n\n❗️ВАЖНО&#33; Прочитайте по ссылке ниже пояснения:\n\nСсылка на пояснение для тех, кто не участвовал ни разу в этой рубрике. Или для тех кто не помнит, какие есть правила.\n\n+ ПУБЛИКАЦИИ ОТ ИМЕНИ КАНАЛОВ И ЕСЛИ У ВАС НЕТ НИКА В ТЕЛЕГРАМ— НЕ ПРОХОДЯТ СЕЙЧАС МОДЕРАЦИЮ\n\nТАКЖЕ - ЕСЛИ НЕ ПОЛУЧАЕТСЯ ОСТАВИТЬ КОММЕНТАРИЙ (БОТ БЛОЧИТ ВАС) -- читайте здесь\n\n〰️Пояснения нужны для того, чтобы потом не удивлялись почему удалён тот или иной материал.\n\nСтавим реакцию🔥 этому посту и далее скидываем кейс (с использованием нейронок/ИИ/AI/whatever) в комменты ниже👇\n\nУ кого есть то, чем хочется похвастаться?🥳🥳🥳\n\nтри...\nдва...\nраз..\n🚀Поехали\n\n#keisosubbota@serge_ai",
    "link": "https://t.me/serge_ai/1448"
  },
  {
    "title": "🎨Claude Design — новый релиз от Anthropic",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-17",
    "importance": 5,
    "image": "",
    "summary": "🎨Claude Design — новый релиз от Anthropic\n\nШтука для создания дизайнов всего. През, сайтов, интерфейсов и т.д.\n\nРаботает даже на обычной 20&#036; подписке, на новой модели (пост выше). Пока не знаю что получится в итоге, но я дал ссылку на GitHub свой и на один проект кривой. И он пошёл работать, задав несколько уточняющих вопросов. Если сделает красиво — допишу upd ниже. Если некрасиво — тоже напишу...\n\nА пока лучше своими руками потыкать. Там и мини-презентация будет на сайте.\n\nссылка\n\nupd: Ребят, это вещь. Я ему дал ну такой кривой косой проект (это супермягко говоря). Там столько вложенных было функций одна в другую, что я даже сам не имел представления, как это сделать удобнее и думал что всё сломается и я собственно не трогал то, что работает. А этот пацан смог из того бреда сделать удобный вид. Всё сам тестил. Делал скриншоты ошибок, разбирал и т.д. Я его вообще не трогал. Помимо дизайна даже подкинул нексколько идей и хороших, как сделать быстрее и эффективнее инструмент. Короче — лайк и подписка отднозначано\n\nupd2: я хз откуда он списывает кредиты, возможно пока ещё не настроили токенайзеры, но в настройках клода ничего у меня не списывается. А агент проработал добрых полчаса. (сглазил — закончились лимиты... и предлагает ждать до пятницы, ну или доплачивать... а сегодня пятница, т.е. неделю ждать. исходя из этого — дорого пипец)",
    "link": "https://t.me/serge_ai/1447"
  },
  {
    "title": "Походу я ухожу с ElevenLabs. И вот почему...",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-16",
    "importance": 5,
    "image": "",
    "summary": "Походу я ухожу с ElevenLabs. И вот почему...\n\nВчера Гугл представили свою TTS (text to speach) модель новую. Я затестил в ту же секунду, т.к. в моих делах озвучка супер нужна сейчас. Короче я пока очень доволен качеством. Я прикрпелю файл, чтобы вы оценили. Это получилось с первого раза (голос первый попавшийся тыкнул) — как обычно без всяких 100500 попыток, чтобы могли оценить сырой результат.\n\nУ элевенлабс есть преимущества свои — более широкий функционал и клонирование голоса. Но ценник... сами занете. 10 минут - 2 доллара.\n\nВ новой модели качество не хуже третьей версии Элевен лабс. Тегирование тоже на уровне. Ударения расставляются легко (обратите внимание на слова шпАрить и таратОрить — они не тепичные и нейронки часто в таком дают маху)\n\nЦенник у Gemini 3.1 Flash TTS Preview:\n\nЗа млн токенов.\nвход : &#036;1.00 (текст)\nвыход: &#036;20.00 (аудио)\n\nУ гугла кривая аналитика трат. И расходы можно посмотреть только на след день (а у меня ещё и на 1 ключе много висит) — поэтому точно не могу скзаать, что по тратам. Но по прикидкам 1 минута озвучки — 3 цента (матемтика чата жпт). Это очень дешево, если сравнивать с 11labs и если это правда.\n\nПотестить можете тут (апи тоже уже работают)\n\nссылка 1\n\nссылка 2\n\nПрочитать про релиз можете тут\n\nКто тестил, что думаете?",
    "link": "https://t.me/serge_ai/1445"
  },
  {
    "title": "Claude Opus 4.7 — вайбкожаные, готовим кошельки",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-16",
    "importance": 4,
    "image": "https://cdn4.telesco.pe/file/KHg85x_uoNEFrO81rukNxWNuODzz3MWjFLWSpNBDne2F0lKkeTDUvMObuLQPcbzTdcI9fM4wALALGe8AmwAS3vanfDFAHY2nOpTY9-5H5tCyG2nHtlVpI7PBdvcoE9jUigawE4K1jKHjE0g5-f_2kAa1ZMglbk5LsfFktWqh_NMQdrrXSeNT32ugw65MyJnXxHDwO7PCtC1BxufBUGRtGOb5VpvLfxy6if_OHC0cRd26p6TDdiJIP2F0qq907hcsR1LkuaRBaJT-kjEm-18BxKAoPjUCUoAiovS3FseJ3uYXORx1CeU2LBCIL1vWpRcIxiyanYio_GQKXb7UkzK7uw.jpg",
    "summary": "Claude Opus 4.7 — вайбкожаные, готовим кошельки\n\nВсе ждали этого момэнта. Честно скажу Опус 4.6 реально начал тупить в последний месяц, а по моей собственной теории заговора — это знак, что скоро новая модель... И вот она.\n\nПонятное дело, что Опус — мощная штука и тут даже нечего обсуждать. И разбирать цифры, но если они вам интересны — прикрепил. Бегом тестить.\n\nЦены остаются такими же, как в Opus 4.6: &#036;5 за миллион входных токенов и &#036;25 за миллион выходных токенов\n\nХоть цены и такие же, но на более заряженных моделях все охотнее тратят деньги. Поэтому и написал \"готовим кошельки\"\n\nКонтекст 1M\n\nподробнее можно почитать здесь\n\nну а тестить здесь (если есть подписка)",
    "link": "https://t.me/serge_ai/1446"
  },
  {
    "title": "🤖🇨🇳Покупаем робота на Aliexpress. Официально стартовали продажи. Доставка бесплатно",
    "category": "AI News",
    "source": "Serge AI",
    "channel": "serge_ai",
    "date": "2026-04-15",
    "importance": 4,
    "image": "https://cdn4.telesco.pe/file/VOVmQHH0g4x6NoIhadGdhHDfNBB0KgLswtsVbaYQ0ZbnQKiSM98HuH-E3iL3MQUF-8R2e_SLliLPS5wuxeEdrUIC5Khk42_72fU9R5BU0Nkl4QzM3SbIzr-FuRHaxUsq9OxoSOLUyjvlwSoBV-QAFdaPTgP-oJ_LMOkWtTgRo2GT6sbT4E533LSL6sMkJPZGdL283R1mFRPa7rjkMfO8qx0fmsYe0CnQHIfzPWCxMK76RaqRdOURp5M6SAfbKXafhpE26FORPTswNNvTFftUV06wNa23jxHn792Po_icf3OdXDErJ0YcWs7gJhg-L2sc09aGh_UCvarBtsi6JwpdkA.jpg",
    "summary": "🤖🇨🇳Покупаем робота на Aliexpress. Официально стартовали продажи. Доставка бесплатно\n\n&#33;осторожно в видосе резкий и громкий звук\n\nКитайский бренд роботов Unitree запустил в продажу бюджетного человекоподобного робота — R1. Можно даже выбрать окрас, как у костюма Тони Старка (это мы лайкаем). Купить это дело можно на Aliexpress (как вы поняли из заголовка) и робота просто привезут домой.\n\nДля штатов уже можно купить это чудо за 6800 долляров, доставка запланирована на 30 июня. Для ЕС — купить конечно же нельзя, даже карточка с товаром не находится. Но в ЕС можно более дорогую Unitree G1 версию купить за 18к (такую как на китайском новом году танцевали) — эту версию спокойно в поиске можно найти.\n\nЧто за робот R1 (бюджетный которы)?\n\nРобот ростом 120 см и весом 29 кг. 20 степеней свободы у базовой версии за &#036;6 800 и 26 у полной за &#036;8 150 (добавляется подвижность в талии и голове). Умеет делать колёса, бегать под уклон и подниматься после падений. Версия EDU (для всяких тестеров, разработчиков и институтов) — единственная, в которой можно ставить своё ПО и работать с SDK. У остальных — закрытая экосистема.\n\nНи Boston Dynamics Atlas, ни Tesla Optimus в открытую продажу так и не поступили. У Optimus вообще нет подтверждённой потребительской цены. А Unitree просто взяли и выложили гуманоида на маркетплейсе. Первыми в мире. Браво.\n\nПри этом компания не в убытках — маржинальность у них 60% (по тем источникам что я читал), выручка от гуманоидов впервые превысила доходы от роботов на четырёх ногах. IPO на китайском рынке уже на рассмотрении. Они не тупо делают роботов — они первыми занимают нишу.\n\nПараллельно в Китае уже запущена фабрика, которая печатает таких гуманоидов со скоростью один каждые 30 минут. Всякие спецы прогнозируют рост производства на 94% в 2026 году и 80% всего объёма рынка будет у Unitree.\n\nКстати недавно робот H1 (те которые сальтухи крутили на новый год) разогнался до 36 км/ч. Глава Unitree говорит, что к середине 2026-го тот сможет пробежать сотку быстрее 10 секунд. Это уровень спринтеров профиков.\n\nСамое интересное тут не технические ттх, а то, что происходит с рынком. Пока американские и европейские компании планируют, тестируют и пишут пресс-релизы — китайцы тихо переводят роботов в фазу \"добавить в корзину\". И этот переход происходит именно сейчас, а не в каком-то абстрактном будущем.\n\nЕдинственный вопрос, на который у меня пока нет ответа — а что с этим роботом делать обычному человеку за &#036;8 000?\nПотому что без открытого SDK и кастомного ПО это скорее дорогая акробатическая игрушка, чем реальный помощник.\n\nПри какой цене и каком функционале вы бы реально задумались о покупке домашнего гуманоида?",
    "link": "https://t.me/serge_ai/1443"
  }
];
